{
  "headerBackgroundImage": "/public/admin/imageUploads/slsw6.jpeg",
  "pressList": [
    {
      "pressQuote": "★★★★ \"Brilliantly acted, designed and directed, Thorne’s tender but brutally powerful portrait of a couple gets an overdue revival\"",
      "pressPublisher": "The Guardian",
      "pressLink": "https://www.theguardian.com/stage/2022/oct/20/the-solid-life-of-sugar-water-review-jack-thornes-superb-drama-of-love-and-loss"
    },
    {
      "pressQuote": "★★★★ “Lown-Collins deftly handles the plays emotionally gruelling content.”",
      "pressPublisher": "The Stage",
      "pressLink": "https://www.thestage.co.uk/reviews/the-solid-life-of-sugar-water-review-at-orange-tree-theatre-london"
    },
    {
      "pressQuote": "★★★★ “I look forward to seeing what Lown-Collins does next...She does the play and her two performers proud.” ",
      "pressPublisher": "Evening Standard",
      "pressLink": "https://www.standard.co.uk/culture/theatre/the-solid-life-of-sugar-water-review-jack-thorne-b1033974.html"
    },
    {
      "pressQuote": "★★★★★ “Director Indiana Lown-Collins has humbled the West End in their lack of inclusivity, showing how utterly immaterial disability is to quality of performance”. ",
      "pressPublisher": "The Spy in the Stalls",
      "pressLink": "https://thespyinthestalls.com/2022/10/the-solid-life-of-sugar-wate/"
    },
    {
      "pressLink": "https://www.thetimes.co.uk/article/the-solid-life-of-sugar-water-review-poetic-writing-and-smashingly-good-performances-mzhjl5nbj",
      "pressPublisher": "The Times",
      "pressQuote": "★★★★ \"Poetic writing...Lown-Collins' astute direction...and smashingly good performances'"
    },
    {
      "pressQuote": "“I want to make theatre that is authentic to the world we live in”",
      "pressPublisher": "Interview with The Stage",
      "pressLink": "https://www.thestage.co.uk/qa/director-indiana-lown-collins-i-want-to-make-theatre-that-is-authentic-to-the-world-we-live-in"
    },
    {
      "pressQuote": "★★★★★ \"Inclusive, consistently compelling...A vital, remarkable piece of theatre\"",
      "pressPublisher": "What's On Stage",
      "pressLink": "https://www.whatsonstage.com/richmond-theatre/reviews/the-solid-life-of-sugar-water-orange-tree_57671.html?utm_source=twitter&utm_medium=social&utm_campaign=24oct2022"
    }
  ],
  "includeCurrentWork": true,
  "currentWorkImages": [
    {
      "workImage": "/public/admin/imageUploads/whatsapp-image-2022-10-22-at-18.03.28.jpeg",
      "workImageAlt": "Two people kneel on a bed. Underneath the bed is the illusion of a bottomless pit"
    },
    {
      "workImage": "/public/admin/imageUploads/slsw2.jpeg",
      "workImageAlt": "Two people holding hands lying in bed, with a blue light over them."
    },
    {
      "workImage": "/public/admin/imageUploads/slsw3.jpeg",
      "workImageAlt": "Two people pulling a white sheet. One person is on the bed with a white light on them, the other is off the bed screaming."
    },
    {
      "workImage": "/public/admin/imageUploads/slsw4.jpeg",
      "workImageAlt": "A photo of the Katie Erich, the actor playing Alice signing during the show with the captions next to her."
    },
    {
      "workImage": "/public/admin/imageUploads/slsw5.jpeg",
      "workImageAlt": "An image of two people dancing on a bed."
    }
  ],
  "featuredShowsList": [
    {
      "showTitle": "The Solid Life Of Sugar Water",
      "showCompany": "The Orange Tree Theatre",
      "showText": "Alice and Phil bare every messy, painful, hilarious, irritating, delightful, loving detail of their relationship as it bends and shifts to everything life throws at them. Nothing goes unshared …  Writer Jack Thorne (Channel 4’s Skins and This Is England) thrillingly amplifies disabled voices in this witty, impassioned and intimate play.  ",
      "showImageSrc": "/public/admin/imageUploads/solidlife.jpeg",
      "showImageAlt": "Underwater shot of two people swimming in clothes for poster of The Solid Life Of Sugar Water",
      "showImageCopyright": "The Orange Tree Theatre"
    },
    {
      "showTitle": "The Purple Princess",
      "showCompany": "Guildford Shakespeare Company",
      "showText": "This is a new devised play about hidden disabilities based on Indiana's own life experiences. With aspects of forum theatre, she helped create the script which focussed on educating children on seizure awareness and first aid, as well as other issues around hidden disabilities. The show was funded by South Western Railway and toured to 25 schools in three weeks.",
      "showImageSrc": "/public/admin/imageUploads/purpleprincess.jpeg",
      "showImageAlt": "Cartoon of princess inviting you to join her on the modern day train",
      "showImageCopyright": "Guildford Shakespeare Company"
    },
    {
      "showTitle": "Julius Caesar",
      "showCompany": "Shakespeare's Globe",
      "showText": "Indiana was Resident Assistant Director on Shakespeares Globe's Summer22 tour of Julius Caesar, directed by Diane Page. We confront our own political landscape as Shakespeare’s epic tragedy Julius Caesar takes on startlingly new relevance in the Globe Theatre, and across the UK as part of Globe on Tour.",
      "showImageSrc": "/public/admin/imageUploads/juliuscaesar.jpeg",
      "showImageAlt": "A woman sits with a red cape surrounded by rose petals",
      "showImageCopyright": "Shakespeare's Globe"
    }
  ],
  "otherCredits": "Other credits include: Assistant Director on Julius Caesar (Shakespeare’s Globe), Movement Director on The Tales of Hans Christian Andersen (GSC); Associate Director on Merrily We Roll Along (Yvonne Arnaud Theatre); Assistant Director on All’s Well That Ends Well (Jermyn Street Theatre), Cinderella (Yvonne Arnaud Theatre); A Woman Alone (Etcetera Theatre); All Aboard (Electric Theatre); Language coach on Strictly Ballroom the Musical (Leeds Playhouse). Indiana was the Assistant Director and Producer at the Guildford Shakespeare Company (2019-2021) where she was Associate Director on Macbeth; Assistant director on As You Like It, She Stoops to Conquer, The Merry Wives of Windsor, Twelfth Night, Robin Hood, Alice and Wonderland, Romeo and Juliet and The Legend of King Arthur.",
  "twitterLink": "https://twitter.com/indianalown",
  "cvLink": "https://www.linkedin.com/in/indiana-lown-collins",
  "currentWorkTitle": "The Solid Life Of Sugar Water by Jack Thorne",
  "directorCredits": "As a director, Indiana Lown-Collins’s credits include: The Solid Life of Sugar Water by Jack Thorne (Orange Tree Theatre). The Purple Princess (Guildford Shakespeare Company) a devised TIE tour raising awareness of hidden disabilities based on her own life experiences; The Last Supper (Fresh Direction ‘Replay Project’ The Young Vic).",
  "currentWorkReviews": [
    {
      "reviewContent": "★★★★ \"Brilliantly acted, designed and directed, Thorne’s tender but brutally powerful portrait of a couple gets an overdue revival\"",
      "reviewPublisher": "The Guardian"
    },
    {
      "reviewContent": "★★★★ ★★★★ “Lown-Collins deftly handles the plays emotionally gruelling content.”",
      "reviewPublisher": "The Stage"
    },
    {
      "reviewContent": "★★★★ I look forward to seeing what Lown-Collins does next...She does the play and her two performers proud.” ",
      "reviewPublisher": "Evening Standard"
    },
    {
      "reviewContent": "★★★★★ \"Inclusive, consistently compelling...A vital, remarkable piece of theatre\"",
      "reviewPublisher": "What's On Stage"
    },
    {
      "reviewContent": "★★★★ \"Explosively Funny...Smashingly good performances\"",
      "reviewPublisher": "The Times"
    },
    {
      "reviewPublisher": "The Spy In The Stalls",
      "reviewContent": "★★★★★ “Director Indiana Lown-Collins has humbled the West End in their lack of inclusivity, showing how utterly immaterial disability is to quality of performance”."
    }
  ],
  "aboutMeText": "Hello! I'm Indiana (she/her), I'm a theatre director who grew up in Spain where I trained in Flamenco dancing and singing. I moved to the UK 10 years ago to develop a career in the arts.  I am this year’s winner of the JMK Award 2022 with my show, ‘The Solid Life of Sugar Water’ by Jack Thorne which is currently playing at the Orange Tree Theatre until 12th Nov 22. As a disabled artist I am passionate about making theatre that’s representative of the world we live in, that champions unheard voices and that is authentic and raw. I am committed to trying to change the theatre landscape to represent the disabled community more widely in the arts. I want to make Theatre that puts disabled voices at the centre of the story. I started working as an assistant director in 2016 and have had the privilege of working with new writing, Shakespeare and musicals across a number of different and exciting venues. From 2018-2021 I worked as the assistant director and producer at The Guildford Shakespeare Company working on site specific theatre.",
  "profileImage": "/public/admin/imageUploads/1l9wmwti_400x400.jpeg",
  "aboutMeImageAlt": "A production shot of the Alice and Phil on the bed, from 'The Solid Life Of Sugar Water'",
  "aboutMeImage": "/public/admin/imageUploads/whatsapp-image-2022-10-22-at-18.03.28.jpeg",
  "currentWorkText": "The Solid Life Of Sugar Water by Jack Thorne is currently playing at The Orange Tree Theatre in Richmond until the 12th November. The Solid Life of Sugar Water is a beautifully told, witty and impassioned personal story. It also amplifies disabled voices as an integral part of the play, and provides representation of a community that often goes unseen and unheard.      Please find more information on the show below.  https://orangetreetheatre.co.uk/whats-on/the-solid-life-of-sugar-water/about",
  "currentWorkTickets": "https://orangetreetheatre.co.uk/whats-on/the-solid-life-of-sugar-water"
}