{
  "headerBackgroundImage": "/public/admin/imageUploads/2eb0ef30-2187-41c0-a4fc-956dd208afb2_1_201_a.jpeg",
  "pressList": [
    {
      "pressQuote": "★★★★ \"Brilliantly acted, designed and directed, Thorne’s tender but brutally powerful portrait of a couple gets an overdue revival\"",
      "pressPublisher": "The Guardian",
      "pressLink": "https://www.theguardian.com/stage/2022/oct/20/the-solid-life-of-sugar-water-review-jack-thornes-superb-drama-of-love-and-loss"
    },
    {
      "pressQuote": "★★★★ “Lown-Collins deftly handles the plays emotionally gruelling content.”",
      "pressPublisher": "The Stage",
      "pressLink": "https://www.thestage.co.uk/reviews/the-solid-life-of-sugar-water-review-at-orange-tree-theatre-london"
    },
    {
      "pressQuote": "★★★★ “I look forward to seeing what Lown-Collins does next...She does the play and her two performers proud.” ",
      "pressPublisher": "Evening Standard",
      "pressLink": "https://www.standard.co.uk/culture/theatre/the-solid-life-of-sugar-water-review-jack-thorne-b1033974.html"
    },
    {
      "pressQuote": "★★★★★ “Director Indiana Lown-Collins has humbled the West End in their lack of inclusivity, showing how utterly immaterial disability is to quality of performance”. ",
      "pressPublisher": "The Spy in the Stalls",
      "pressLink": "https://thespyinthestalls.com/2022/10/the-solid-life-of-sugar-wate/"
    },
    {
      "pressLink": "https://www.thetimes.co.uk/article/the-solid-life-of-sugar-water-review-poetic-writing-and-smashingly-good-performances-mzhjl5nbj",
      "pressPublisher": "The Times",
      "pressQuote": "★★★★ \"Poetic writing...Lown-Collins' astute direction...and smashingly good performances'"
    },
    {
      "pressQuote": "“I want to make theatre that is authentic to the world we live in”",
      "pressPublisher": "Interview with The Stage",
      "pressLink": "https://www.thestage.co.uk/qa/director-indiana-lown-collins-i-want-to-make-theatre-that-is-authentic-to-the-world-we-live-in"
    },
    {
      "pressQuote": "★★★★★ \"Inclusive, consistently compelling...A vital, remarkable piece of theatre\"",
      "pressPublisher": "What's On Stage",
      "pressLink": "https://www.whatsonstage.com/richmond-theatre/reviews/the-solid-life-of-sugar-water-orange-tree_57671.html?utm_source=twitter&utm_medium=social&utm_campaign=24oct2022"
    }
  ],
  "featuredShowsList": [
    {
      "showTitle": "A Midsummer Night's Dream",
      "showCompany": "Shakespeare's Globe",
      "showText": "Indiana was Associate Director on 'A Midsummer Night's Dream' directed by Elle While and featuring Shakespeare’s Globe’s Artistic Director Michelle Terry as Puck. On Midsummer’s eve, four rebellious young lovers, a band of ambitious artisan players, and a feuding Fairy King and Queen all cross paths in a riotously enchanted forest. When the shapeshifting, mischief-making Puck, the Fairy King’s servant, is ordered to cast spells on everyone, what could possibly go wrong?  All hell breaks loose as nature, and human nature, are turned upside down and inside out; the forest’s new inhabitants are in for a wild and unsettling night of love, jealousy and utter confusion… but once the nightmare is over, will life be a dream again by morning?",
      "showImageSrc": "/public/admin/imageUploads/4fe8159b-11f5-4195-9cdb-a17141e58aab_1_201_a.jpeg",
      "showImageAlt": "A Midsummer Night's Dream poster featuring Michelle Terry as Puck with leaves and flowers in her hair.",
      "showImageCopyright": "Shakespeare's Globe"
    },
    {
      "showTitle": "The Tales of Hans Christian Andersen",
      "showCompany": "Guildford Shakespeare Company",
      "showText": "Indiana was the Movement director and Choreographer for a new adaptation of 'The Tales of Hans Christian Andersen' which played at St Nicholas Church, Guildford in autumn 2021. The Ugly Duckling, Thumbelina, The Little Match-Girl, The Emperor's New Clothes, The Princess and the Pea: the tales of Hans Christian Andersen are some of the most-treasured stories we have all grown up with, and this Autumn we're bringing seven of them to life in a brand new musical. https://www.guildford-shakespeare-company.co.uk/hans-andersen/",
      "showImageSrc": "/public/admin/imageUploads/screenshot-2022-12-30-at-14.07.24.png",
      "showImageCopyright": "Guildford Shakespeare Company, photo by Matt Pereira",
      "showImageAlt": "4 actors are seen on stage. Two of which are wearing glitter wings and singing."
    },
    {
      "showTitle": "The Purple Princess",
      "showCompany": "Guildford Shakespeare Company",
      "showText": "This is a new devised play about hidden disabilities based on Indiana's own life experiences. With aspects of forum theatre, she helped create the script which focussed on educating children on seizure awareness and first aid, as well as other issues around hidden disabilities. The show was funded by South Western Railway and toured to 25 schools in three weeks.",
      "showImageSrc": "/public/admin/imageUploads/purpleprincess.jpeg",
      "showImageAlt": "Cartoon of princess inviting you to join her on the modern day train",
      "showImageCopyright": "Guildford Shakespeare Company"
    },
    {
      "showTitle": "Titus Andronicus",
      "showCompany": "Shakespeare’s Globe",
      "showText": "Indiana was the assistant director on Titus Andronicus directed by Jude Christian, playing at the Sam Wannamaker Theatre (Shakespeare's Globe) January to April 2023. As the candles burn and the bodies pile up, director Jude Christian explores the macabre madness that takes us to the edge of humanity.",
      "showImageSrc": "/public/admin/imageUploads/screenshot-2022-12-30-at-13.55.58.png",
      "showImageAlt": "The poster of 'Titus Andronicus' : A pile of red candles burning with the title in white at the front.",
      "showImageCopyright": "Shakespeare's Globe"
    },
    {
      "showTitle": "Julius Caesar",
      "showCompany": "Shakespeare's Globe",
      "showText": "Indiana was the Resident Assistant Director on Shakespeare’s Globe's production of 'Julius Caesar' directed by Diane Page, which toured the UK and played at the Globe from April to September 2022. Conspiracy to kill, public broadcast of cunning rhetoric, a divisive fight for Greatness. Ancient Rome has never felt closer to home.  When Cassius and Brutus decide Rome’s leader Julius Caesar poses a political threat to their beloved country, there’s only one solution.",
      "showImageSrc": "/public/admin/imageUploads/juliuscaesar.jpeg",
      "showImageAlt": "The poster of 'Julius Caesar'. A black woman sits with a cape of roses on her with the title in black to her left.",
      "showImageCopyright": "Shakespeare's Globe"
    }
  ],
  "currentWorkList": [
    {
      "currentWorkTitle": "Burnt At The Stake",
      "currentWorkText": "Last October Indiana co-directed a night of new writing 'Burnt at the Stake, or The Whole of the Truth' at the Globe Theatre. 13 anonymous writers told the tales that needed to be told in a night of uncensored and fearless storytelling. This was a night for us all to celebrate the power of story and imagination to make positive change.",
      "currentWorkImages": [
        {
          "workImage": "/public/admin/imageUploads/f9584418-6d9e-403d-9460-48042ef8ae4c_1_201_a.jpeg",
          "workImageAlt": "a photograph of 3 actors (Sam Buttery, Mariah Louca and Mary Malone) holding hands on the Globe stage 'Burnt At The Stake' or 'The Whole Truth'"
        }
      ],
      "currentWorkTickets": "https://basket.shakespearesglobe.com/31964/31965?_gl=1*59vtst*_ga*MTk3ODg5MDk3Mi4xNjM1NzU1OTQz*_ga_D35TZ7P21G*MTY5NDg4NTY5NS41OS4xLjE2OTQ4ODYyNDguNDcuMC4w&queueittoken=e_generalnew~q_22e28d9b-4bdd-4634-aee9-b2b894190bf8~ts_1694886670~ce_true~rt_safetynet~h_de008e8621a5847facf97085a8667dd812fe1887d34e45f9a64565e59847ba28"
    },
    {
      "currentWorkText": "Indiana directed her JMK Award winning production 'The Solid Life Of Sugar Water' by Jack Thorne which played at The Orange Tree Theatre in Richmond in autumn 2022. The Solid Life of Sugar Water is a beautifully told, witty and impassioned personal story. It amplifies disabled voices as an integral part of the play, and provides representation of a community that often goes unseen and unheard.      Please find more information on the show below.  https://orangetreetheatre.co.uk/whats-on/the-solid-life-of-sugar-water/about",
      "currentWorkTickets": "https://orangetreetheatre.co.uk/whats-on/the-solid-life-of-sugar-water",
      "currentWorkImages": [
        {
          "workImage": "/public/admin/imageUploads/whatsapp-image-2022-10-22-at-18.03.28.jpeg",
          "workImageAlt": "Two people kneel on a bed. Underneath the bed is the illusion of a bottomless pit"
        },
        {
          "workImage": "/public/admin/imageUploads/slsw2.jpeg",
          "workImageAlt": "Two people holding hands lying in bed, with a blue light over them."
        },
        {
          "workImage": "/public/admin/imageUploads/slsw3.jpeg",
          "workImageAlt": "Two people pulling a white sheet. One person is on the bed with a white light on them, the other is off the bed screaming."
        },
        {
          "workImage": "/public/admin/imageUploads/slsw4.jpeg",
          "workImageAlt": "A photo of the Katie Erich, the actor playing Alice signing during the show with the captions next to her."
        },
        {
          "workImage": "/public/admin/imageUploads/slsw5.jpeg",
          "workImageAlt": "An image of two people dancing on a bed."
        }
      ],
      "currentWorkTitle": "The Solid Life Of Sugar Water by Jack Thorne",
      "currentWorkReviews": [
        {
          "reviewContent": "'The Solid Life of Sugar Water' has won the OFFIE Award (Off West End) for 'Best Production'. It was also nominated for 'Best Access' (For breaking down barriers), 'Lead Performance' for Katie Erich and 'Lead Performance' for Adam Fenton.",
          "reviewPublisher": "The OFFIES"
        },
        {
          "reviewContent": "★★★★★ \"Inclusive, consistently compelling...A vital, remarkable piece of theatre\"",
          "reviewPublisher": "What's On Stage"
        },
        {
          "reviewContent": "★★★★ \"Brilliantly acted, designed and directed, Thorne’s tender but brutally powerful portrait of a couple gets an overdue revival\"",
          "reviewPublisher": "The Guardian"
        },
        {
          "reviewContent": "★★★★ “Lown-Collins deftly handles the plays emotionally gruelling content.”",
          "reviewPublisher": "The Stage"
        },
        {
          "reviewContent": "★★★★ I look forward to seeing what Lown-Collins does next...She does the play and her two performers proud.” ",
          "reviewPublisher": "Evening Standard"
        },
        {
          "reviewContent": "★★★★ \"Explosively Funny...Smashingly good performances\"",
          "reviewPublisher": "The Times"
        },
        {
          "reviewPublisher": "The Spy In The Stalls",
          "reviewContent": "★★★★★ “Director Indiana Lown-Collins has humbled the West End in their lack of inclusivity, showing how utterly immaterial disability is to quality of performance”."
        }
      ]
    }
  ],
  "otherCredits": "Other credits include: Associate Director: Drop the Dead Donkey (Simon Friend Productions, UK Tour); A Midsummer Night’s Dream and As You Like It (Shakespeare's Globe); The Light at the Piazza (In Concert, Alexandra Palace Theatre); Macbeth (Guildford Shakespeare Company); Merrily We Roll Along (Yvonne Arnaud Theatre). Assistant Director: Titus Andronicus (Shakespeare’s Globe); Julius Caesar (Shakespeare’s Globe and UK Tour); All’s Well That Ends Well (Jermyn Street Theatre); Cinderella (Yvonne Arnaud Theatre); As You Like It, She Stoops to Conquer, The Merry Wives of Windsor, Twelfth Night, Robin Hood, Alice in Wonderland, Romeo and Juliet and The Legend of King Arthur (GSC). Movement Director: The Tales of Hans Christian Andersen and Henry V (GSC).",
  "twitterLink": "https://twitter.com/indianalown",
  "cvLink": "https://www.linkedin.com/in/indiana-lown-collins",
  "directorCredits": "Directing: The Solid Life Of Sugar Water (Orange Tree Theatre); Burnt At The Stake (Shakespeare’s Globe); The Purple Princess and Rome and Juliet (Guildford Shakespeare Company); Welcome to Thebes (Performance Preparation Academy); Last Supper (Fresh Direction ‘Replay Project’ The Young Vic)",
  "cvFile": "/public/admin/imageUploads/indiana-lown-collins-apr24-cv_pdf.pdf",
  "aboutMeText": "Indiana (she/her), is a theatre maker and director who won the 2022 JMK Young Directors Award with her production of, ‘The Solid Life of Sugar Water’ by Jack Thorne which played at the Orange Tree Theatre and won the OFFIE for 'Best Production'. She was then nominated for ‘Best Debut Director’ at ‘The Stage Debut Awards’. Indiana was Resident Associate Director at Shakespeare's Globe (2023) where she directed ‘Burnt At The Stake’ a thrilling night of new writing.  Indiana started working professionally as a director in 2016 and has had the privilege of working with new writing, Shakespeare and musicals across a number of different and exciting venues. As an artist Indiana thrives to push boundaries; prioritising working with an uninhibited perspective and wants to make theatre that will evolve her artistic practice towards discovering radical yet sincere forms of expression. Indiana aims to tell stories that expand our understanding of the time and culture we live in. As a disabled artist she is passionate about making theatre that puts disabled voices at the centre of the story and igniting a new way of presenting theatre.",
  "profileImage": "/public/admin/imageUploads/1l9wmwti_400x400.jpeg",
  "aboutMeImageAlt": "A rehearsal shot of Indiana at a desk with her assistance dog Alma the standard poodle",
  "aboutMeImage": "/public/admin/imageUploads/3bd085b9-e5bd-4e2e-95a1-c992cdb4c9c5_1_201_a.jpeg"
}