{
  "profileImage": "/public/admin/imageUploads/1l9wmwti_400x400.jpeg",
  "twitterLink": "https://twitter.com/indianalown",
  "cvLink": "https://www.linkedin.com/in/indiana-lown-collins",
  "aboutMeText": "I'm Indiana (she/her), I'm a theatre maker who grew up in Spain where I trained in Flamenco dancing and singing. I moved to the UK 9 years ago to develop a career in the arts. As an artist I push boundaries, and I like to ignite a new way of presenting theatre. I want to make theatre that will evolve my artistic practice towards discovering radical yet sincere forms of expression. ",
  "aboutMeImage": "/public/admin/imageUploads/lastsupper.jpeg",
  "aboutMeImageAlt": "Indiana sits in a studio space giving notes at a rehearsal",
  "featuredShowsList": [
    {
      "showTitle": "The Solid Life Of Sugar Water",
      "showCompany": "The Orange Tree Theatre",
      "showText": "Alice and Phil bare every messy, painful, hilarious, irritating, delightful, loving detail of their relationship as it bends and shifts to everything life throws at them. Nothing goes unshared …  Writer Jack Thorne (Channel 4’s Skins and This Is England) thrillingly amplifies disabled voices in this witty, impassioned and intimate play. ",
      "showImageSrc": "/public/admin/imageUploads/solidlife.jpeg",
      "showImageAlt": "Underwater shot of two people swimming in clothes for poster of The Solid Life Of Sugar Water",
      "showImageCopyright": "The Orange Tree Theatre"
    },
    {
      "showTitle": "The Purple Princess",
      "showCompany": "Guildford Shakespeare Company",
      "showText": "This is a new devised play about hidden disabilities based on Indiana's own life experiences. With aspects of forum theatre, she helped create the script which focussed on educating children on seizure awareness and first aid, as well as other issues around hidden disabilities. The show was funded by South Western Railway and toured to 25 schools in three weeks.",
      "showImageSrc": "/public/admin/imageUploads/purpleprincess.jpeg",
      "showImageAlt": "Cartoon of princess inviting you to join her on the modern day train",
      "showImageCopyright": "Guildford Shakespeare Company"
    },
    {
      "showTitle": "Julius Caesar",
      "showCompany": "Shakespeare's Globe",
      "showText": "Indiana was Resident Assistant Director on Shakespeares Globe's Summer22 tour of Julius Caesar, directed by Diane Page. We confront our own political landscape as Shakespeare’s epic tragedy Julius Caesar takes on startlingly new relevance in the Globe Theatre, and across the UK as part of Globe on Tour.",
      "showImageSrc": "/public/admin/imageUploads/juliuscaesar.jpeg",
      "showImageAlt": "A woman sits with a red cape surrounded by rose petals",
      "showImageCopyright": "Shakespeare's Globe"
    }
  ],
  "pressList": []
}